[
    {
        "id": "1",
        "title": "Dental Surgery",
        "description": "Dental surgery is any of a number of medical procedures that involve artificially modifying dentition; in other words, surgery of the teeth, gums and jaw bones.",
        "img": "https://i.ibb.co/Y3D9YzW/01.png"
    },
    {
        "id": "2",
        "title": "Cardiology",
        "description": "Cardiology is the study and treatment of disorders of the heart and the blood vessels. A person with heart disease or cardiovascular disease may be referred to a cardiologist.",
        "img": "https://i.ibb.co/tpGRcMV/02.png"
    },
    {
        "id": "3",
        "title": "Neurology",
        "description": "Neurologists are physicians who focus on abnormalities of the brain and central nervous system. They can conduct in-depth neurological examinations.",
        "img": "https://i.ibb.co/q5W6bt3/09.png"
    },
    {
        "id": "4",
        "title": "Gynecologist",
        "description": "A gynecologist is a doctor who specializes in female reproductive health. They diagnose and treat issues related to the female reproductive tract.",
        "img": "https://i.ibb.co/tD7nkzS/03.png"
    },
    {
        "id": "5",
        "title": "General Surgery",
        "description": "General Surgery is a discipline of surgery having a central core of knowledge embracing anatomy, physiology, metabolism, immunology, nutrition, pathology, wound healing, shock",
        "img": "https://i.ibb.co/gJzNhqY/04.png"
    },
    {
        "id": "6",
        "title": "Laboratory Test",
        "description": "A medical procedure that involves testing a sample of blood, urine, or other substance from the body. Laboratory tests can help determine a diagnosis, plan treatment, check to see if treatment is working, or monitor the disease over time.",
        "img": "https://i.ibb.co/bN42ZhT/05.png"
    },
    {
        "id": "7",
        "title": "Eyes Care",
        "description": "To take care of someone or something or take good care of them means to look after them. It is certainly normal for a mother to want to take care of her own",
        "img": "https://i.ibb.co/4sGRhqN/06.png"
    },
    {
        "id": "8",
        "title": "Hematology",
        "description": "Hematology is the science or study of blood, blood-forming organs and blood diseases. In the medical field, hematology includes the treatment of blood disorders and malignancies, including types of hemophilia, leukemia, lymphoma and sickle-cell anemia.",
        "img": "https://i.ibb.co/vcqJvZF/07.png"
    },
    {
        "id": "9",
        "title": "Pediatrics",
        "description": "Pediatrics (also spelled pediatrics or pediatrics) is the branch of medicine that involves the medical care of infants, children, and adolescents.",
        "img": "https://i.ibb.co/k5J1CjY/08.png"
    }
]